exports.donate = (id, A187, tampilTanggal, whatsapp, youtube, tampilWaktu, instagram, nomer, aktif) => {
	return ` 
❉──────────❉

*${A187}*

❉──────────❉

📆 *${tampilTanggal}*
📌STATUS BOT NICK: *${aktif}*

         
╔════════════════════
║ *Doar para ${A187}*
╠════════════════════
║╭──❉ *doação de chefe* ❉──
║│➸ *OVO*: _0857-2255-3839_
║│➸ *PULSO*: _0857-2255-3839_
║│➸ *GOPAY*: _0857-2255-3839_
║╰───────────
╠════════════════════
║╭──❉ *administrador de mídia social* ❉──
║│➸ *Assine aqui😙*
║│ _${whatsapp}_
║│➸ *YouTube mimin*
║│ _${nomer}_
║│➸ *Instagram <Follow>*
║│ _${instagram}_
║│➸ *Criador ${A187}*
║│ _${nomer}_
║╰───────────
║         ${A187}
║  ▌│█║▌║▌║║▌║▌║█│▌
║  ▌│█║▌║▌║║▌║▌║█│▌
║         ${A187}
╠════════════════════
║ _*𝑵𝑰𝑪𝑲𝒁𝒁𝑰𝑵 𝘿𝙊𝙈𝙄𝙉𝘼 🤠🤙*_
╚════════════════════`
}
