exports.menu1 = (id, A187, tampilTanggal, whatsapp, youtube, tampilWaktu, instagram, nomer, aktif) => {
	return ` 
❉──────────❉

Nick 🤨

❉──────────❉

𝑵𝑰𝑪𝑲𝒁𝒁𝑰𝑵 𝘿𝙊𝙈𝙄𝙉𝘼 🤠🤙 𝘾𝙊𝙈𝘼𝙉𝘿𝙊𝙎 𝘼𝘽𝘼𝙄𝙓𝙊

╔════════════════════
║ 
╠════════════════════
║╭──❉ *MEDIAS* ❉──
║│➸ _*!sticker*_
║│➸ _*!foto de menina*_
║│➸ _*!foto de menino*_
║│➸ _*!pokemon*_ 
║│➸ _*!loli*_
║│➸ _*!fotoanime*_
║│➸ _*!waifu*_
║│➸ _*!ttp*_ <texto>
║│➸ _*!meme*_
║│➸ _*!ssweb*_ <link>
║╰───────────
╠════════════════════
║╭──❉ *EDUCAÇÃO* ❉──
║│➸ _*!escreva*_ <texto>
║│➸ _*!pantun*_
║│➸ _*!o significado do nome*_ <seu nome>
║│➸ _*!casal*_ <Aris & Cahya>
║│➸ _*!Letra da música*_ <nome da música>
║│➸ _*!acorde*_ <nome da música>
║│➸ _*!bucin*_
║│➸ _*!Zodíaco*_ <28-02-2002>
║│➸ _*#*_  <texto>
║│➸ _*!texto legal*_ <texto>
║╰───────────
╠════════════════════
║╭──❉ *INFORMAÇÕES* ❉──
║│➸ _*!oração*_ <área>
║│➸ _*!covidID*_
║│➸ _*!países com covid*_ <país>
║│➸ _*!informações sobre terremoto*_ 
║│➸ _*!ímpar*_ <Encontro>
║│➸ _*!informação de anime*_ <Naruto>
║│➸ _*!filmes de anime*_ <Naruto>
║│➸ _*!wiki*_ <Crocodilo>
║│➸ _*!wiki en*_ <cachorro>
║│➸ _*!receita*_ <arroz torrado>
║│➸ _*!agendaTV agora*_ <canal>
║╰───────────

╠════════════════════
║ 𝑵𝑰𝑪𝑲𝒁𝒁𝑰𝑵 𝘿𝙊𝙈𝙄𝙉𝘼 🤠🤙
╚════════════════════`
}
